const answers = {
    hello: 'გამარჯობა, მომწერე ნებისმიერი რამ რაც გაინტერესებს ჩვენი კომპანიის შესახებ და ვეცდები გიპასუხო <3 ',
    goodbye: 'ნახვამდის',
    doNotUnderstand: 'უკაცრავად თქვენი ნათქვამი ჩემთვის გაუგებარია',
    address: 'ჯერჯერობით ჩვენ მხოლოდ ერთი ფილიალი გვაქვს საბურთალოზე',
    menu: 'ჩვენი მენიუ ფასების მიხედვით:\nჩიზბურგერი - 5 ლარი\nჰამბურგერი - 4 ლარი\nქათმის ფრთები 8ცალი - 10 ლარი\nპიცა საშუალო - 14 ლარი\n',
    workingTime: 'ჩვენი სამუშაო საათებია ყოველ დღე 10:00 - 22:00 საათამდე. გვეწვიეთ <3',
    delivery: 'მიტანის სერვისით შეგიძლიათ ისარგებლოთ შემდეგი აპლიკაციებით: Wolt, Glovo'
}

module.exports = answers