const keyWords = {
    getHello: [
        'გამარჯობა', 'სალამი', 'ჰაი', 'hello', 'hi', 'gamarjoba'
    ],
    getGoodbye: [
        'ნახვამდის', 'დროებით', 'კარგად', 'bye', 'goodbye', 'მადლობა', 'გმადლობთ', 'გმადლობ', 'გმადლობთ', 'kargad'
    ],
    getInfo: [
        'მინდა', 'მაინტერესებს', 'მითხარი'
    ],
    getAddress: [
        'მისამართი', 'ფილიალები', 'მისამართები', 'ლოკაცია'
    ],
    getMenu: [
        'მენიუ', 'კერძები', 'საჭმელები'
    ],
    getWorkingTime: [
        'სათები', 'მუშაობთ', 'სათამდე', 'რომელამდე'
    ],
    getDelivery: [
        'მიტანის', 'მიტანა', 'მიწოდება', 'გამოძახება'
    ]
}

module.exports = keyWords